[BEResettableCounter1]
CountMessage="Осталось пивных кружек: %i..."
CompleteMessage="Все кружки уничтожены!"

[KFMusicTrigger0]
WaveBasedSongs=((CombatSong="KF_3_Chillbumps",CalmSong="KF_1_LowEbb"),(CombatSong="KF_Soldiers",CalmSong="KF_2_Watching"),(CombatSong="KF_4_BikiniWax",CalmSong="KF_1_LowEbb"),(CombatSong="KF_Containment",CalmSong="KF_Mutagen"),(CombatSong="KFh6_FullBurn",CalmSong="KF_Abient_Asylum"),(CombatSong="KFh5_Horde",CalmSong="KF_Vapour"),(CombatSong="KF_WPrevention",CalmSong="KF_Connections"),(CombatSong="KF_5_Thunderhead",CalmSong="KF_3_Chillbumps"),(CombatSong="KFh6_Launch",CalmSong="KFh8_Locomo"),(CombatSong="KF_6_TakeThat",CalmSong="KF_Abient_Asylum_Returns"))

[KFUseTrigger0]
Message="Нажмите кнопку ИСПОЛЬЗОВАТЬ"

[LevelInfo0]
Title="Пивоварня 'Отрыжка сирены'"

[LevelSummary]
Title="Пивоварня 'Отрыжка сирены'"
Description="Башня 'Отрыжки сирены' высится среди британских ферм, как одинокий часовой. Пиво варится в ней без участия человека. Снег снова начинает валить, завывает ветер - и в его вое слышны стоны странных существ. Без запасов тут не обойтись..."

